[ItemDefs.ID_MO_OutOfBody_AICore3:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="An AI core with ''#1340'' engraved on the enclosure."

[ItemDefs.ID_MO_OutofBody_AICore4:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="An AI core with ''#1340'' engraved on the enclosure."

[ItemDefs.ID_MO_OutOfBody_AICore:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="An AI core with ''#1340'' engraved on the enclosure."

[ItemPool.ID_MO_OutOfBody_AICore2:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="An AI core with ''#1340'' engraved on the enclosure."
